/* Used when showing an invalid entry or input encountered when expecting a formal entry such as a number of date */
"\\U201c%@\\U201d" = "\"%@\"";

/* NSKeyValueValidationError, message shown when the numeric value of user input is invalid (for example too small or too large) */
"Err1024-C" = "Værdien er ugyldig.";

/* NSKeyValueValidationError, message shown when the numeric value of user input is invalid (for example too small or too large) */
"Err1024-C.a" = "Værdien %@ er ugyldig.";

/* NSKeyValueValidationError, suggestion string when a numeric value of an user input is invalid (for example too small or too large) */
"Err1024-R" = "Anfør en gyldig værdi.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048-C" = "Værdien er ugyldig.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048-C.a" = "Værdien %@ er ugyldig.";

/* NSFormattingError, message shown when the numeric value of an entry or input is too small */
"Err2048-C.an" = "Værdien er for lille.";

/* NSFormattingError, message shown when the numeric value of an entry or input is too large */
"Err2048-C.ax" = "Værdien er for stor.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048-R" = "Anfør en gyldig værdi.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is too small */
"Err2048-R.n" = "Anfør et tal, der ikke er mindre end %@.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is too small or too large */
"Err2048-R.nx" = "Anfør et tal mellem %1$@ og %2$@.";

/* NSFormattingError, suggestion string when a numeric value of an entry or input is too large */
"Err2048-R.x" = "Anfør et tal, der ikke er større end %@.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048.an" = "Værdien %@ er for lille.";

/* NSFormattingError, message shown when the numeric value of an entry or input is invalid (for example too small or too large) */
"Err2048.ax" = "Værdien %@ er for stor.";

/* NSFileLockingError */
"Err255-C" = "Arkivet kunne ikke låses.";

/* NSFileLockingError */
"Err255-R" = "Arkivet er måske allerede låst, eller også har du ikke tilladelse til at låse det.";

/* NSFileLockingError, argument is a file name */
"Err255.f" = "Arkivet \"%@\" kunne ikke låses.";

/* NSFileReadUnknownError */
"Err256" = "The file couldn’t be opened.";

/* NSFileReadUnknownError, argument is a file name */
"Err256.f" = "Arkivet \"%@\" kunne ikke åbnes.";

/* NSFileReadNoPermissionError */
"Err257" = "Arkivet kunne ikke åbnes, fordi du ikke har tilladelse til at se det.";

/* NSFileReadNoPermissionError */
"Err257-C" = "Du har ikke tilladelse.";

/* NSFileReadNoPermissionError; ; suggestion applies to files or folders, hence the use of the word item */
"Err257-R" = "Du kan se og ændre tilladelser ved at vælge emnet i Finder og vælge Arkiv > Vis Info.";

/* NSFileReadNoPermissionError, argument is a file name */
"Err257.f" = "Arkivet \"%@\" kunne ikke åbnes, fordi du ikke har tilladelse til at se det.";

/* NSFileReadInvalidFileNameError */
"Err258-C" = "Arkivnavnet er ugyldigt.";

/* NSFileReadInvalidFileNameError, argument is a file or folder name */
"Err258.f" = "Emnet kunne ikke åbnes, fordi arkivnavnet \"%@\" er ugyldigt.";

/* NSFileReadCorruptFileError */
"Err259" = "Arkivet kunne ikke åbnes, fordi det ikke har det korrekte format.";

/* NSFileReadCorruptFileError */
"Err259-C" = "Arkivet har ikke det korrekte format.";

/* NSFileReadCorruptFileError */
"Err259-R" = "Arkivet er måske beskadiget, afkortet eller har et uventet format.";

/* NSFileReadCorruptFileError, argument is a file name */
"Err259.f" = "Arkivet \"%@\" kunne ikke åbnes, fordi det ikke har det korrekte format.";

/* NSFileReadNoSuchFileError */
"Err260" = "Arkivet kunne ikke åbnes, fordi det ikke findes.";

/* NSFileReadNoSuchFileError */
"Err260(Folder).f" = "Mappen \"%@\" eksisterer ikke.";

/* NSFileReadNoSuchFileError */
"Err260-C" = "Arkivet eksisterer ikke.";

/* NSFileReadNoSuchFileError */
"Err260-C(Folder)" = "Mappen eksisterer ikke.";

/* NSFileReadNoSuchFileError, argument is a file name */
"Err260.f" = "Arkivet \"%@\" kunne ikke åbnes, fordi det ikke findes.";

/* NSFileReadInapplicableStringEncodingError */
"Err261" = "Arkivet kunne ikke åbnes med den angivne tekstkodning.";

/* NSFileReadInapplicableStringEncodingError */
"Err261-C" = "Den anførte tekstkodning er ikke anvendelig.";

/* NSFileReadInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err261-C.e" = "Tekstkodningen %@ er ikke anvendelig.";

/* NSFileReadInapplicableStringEncodingError */
"Err261-R" = "Arkivet kan være blevet arkiveret med en anden tekstkodning, eller måske er det ikke et tekstarkiv.";

/* NSFileReadInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err261.e" = "Arkivet kunne ikke åbnes med tekstkodningen %@.";

/* NSFileReadInapplicableStringEncodingError, arguments are file name and text encoding name (for instance 'Western (Mac OS Roman)' */
"Err261.ef" = "Arkivet \"%2$@\" kunne ikke åbnes med tekstkodningen %1$@.";

/* NSFileReadUnsupportedSchemeError */
"Err262" = "Arkivet kan ikke åbnes, fordi den anførte URL-type ikke understøttes.";

/* NSFileReadUnsupportedSchemeError */
"Err262-C" = "Den anførte URL-type understøttes ikke.";

/* NSFileReadUnsupportedSchemeError, arguments are file name and URL scheme name (for instance ftp:) */
"Err262.fu" = "Arkivet \"%1$@\" kunne ikke åbnes, fordi URL-typen %2$@ ikke understøttes.";

/* NSFileReadUnsupportedSchemeError, argument is URL scheme name (for instance ftp:) */
"Err262.u" = "Arkivet kan ikke åbnes, fordi URL-typen %@ ikke understøttes.";

/* NSFileReadTooLargeError */
"Err263" = "Arkivet kunne ikke åbnes, fordi det er for stort.";

/* NSFileReadTooLargeError, reason string */
"Err263-C" = "Arkivet er for stort.";

/* NSFileReadTooLargeError, argument is a file name */
"Err263.f" = "Arkivet \"%@\" kunne ikke åbnes, fordi det er for stort.";

/* NSFileReadUnknownStringEncodingError */
"Err264" = "Arkivet kunne ikke åbnes, fordi indholdets tekstkodning ikke kunne bestemmes.";

/* NSFileReadUnknownStringEncodingError, reason string */
"Err264-C" = "Indholdets tekstkodning kunne ikke bestemmes.";

/* NSFileReadUnknownStringEncodingError, recovery suggestion */
"Err264-R" = "Du kan evt. åbne arkivet ved at angive en bestemt tekstkodning.";

/* NSFileReadUnknownStringEncodingError, argument is a file name */
"Err264.f" = "Arkivet \"%@\" kunne ikke åbnes, fordi indholdets tekstkodning ikke kunne bestemmes.";

/* NSUserCancelledError */
"Err3072-C" = "Handlingen blev annulleret.";

/* NSPropertyListCorruptError */
"Err3840" = "Dataene kunne ikke læses, fordi de er ødelagt.";

/* NSPropertyListCorruptError */
"Err3840-C" = "Dataene er blevet ødelagt.";

/* NSPropertyListUnknownVersionError */
"Err3841" = "Dataene kunne ikke læses, fordi de har et format, som programmet ikke forstår.";

/* NSPropertyListUnknownVersionError */
"Err3841-C" = "Dataene har et format, som programmet ikke forstår.";

/* NSPropertyListReadStreamError */
"Err3842" = "Dataene kunne ikke læses, fordi der opstod en fejl på dataenes placering.";

/* NSPropertyListReadStreamError */
"Err3842-C" = "Der opstod en fejl på dataenes placering.";

/* NSPropertyListWriteStreamError */
"Err3851" = "Dataene kunne ikke skrives, fordi der opstod en fejl, hvor dataene skulle modtages.";

/* NSPropertyListWriteStreamError */
"Err3851-C" = "Der opstod en fejl, hvor dataene skulle modtages.";

/* NSFileNoSuchFileError, argument is a folder name */
"Err4(Folder).f" = "Mappen \"%@\" eksisterer ikke.";

/* NSFileNoSuchFileError, argument is a file name */
"Err4(Remove).f" = "\"%@\" kunne ikke fjernes.";

/* NSFileNoSuchFileError */
"Err4-C" = "Arkivet eksisterer ikke.";

/* NSFileNoSuchFileError, applied to a folder */
"Err4-C(Folder)" = "Mappen eksisterer ikke.";

/* NSFileNoSuchFileError, argument is a file name */
"Err4.f" = "Arkivet \"%@\" findes ikke.";

/* NSFileWriteUnknownError */
"Err512" = "Arkivet kunne ikke arkiveres.";

/* NSFileWriteUnknownError, when the save of the specified file fails because the backup file for the saved file can't be created or updated */
"Err512(Backup).f" = "Arkivet \"%1$@\" kunne ikke arkiveres, fordi arkivet med sikkerhedskopien ikke kunne opdateres.";

/* NSFileWriteUnknownError, first argument is the source, second argument is the destination */
"Err512(Copy).fp" = "\"%1$@\" kunne ikke kopieres til \"%2$@\".";

/* NSFileWriteUnknownError, first arg: source, second arg: destination */
"Err512(Link).fp" = "\"%1$@\" kunne ikke forbindes med \"%2$@\".";

/* NSFileWriteUnknownError, first arg: source file, second arg: destination file */
"Err512(Move).fp" = "\"%1$@\" kunne ikke flyttes til \"%2$@\".";

/* NSFileWriteUnknownError, argument is a file name */
"Err512(Remove).f" = "\"%@\" kunne ikke fjernes.";

/* NSFileWriteUnknownError, when the save of a file fails because the backup file can't be created or updated */
"Err512-C(Backup)" = "Sikkerhedskopiarkivet kunne ikke arkiveres.";

/* NSFileWriteUnknownError, recovery suggestion for when the save of a file fails because the backup file can't be created or updated */
"Err512-R(Backup)" = "Arkivet med sikkerhedskopien kan være låst, eller også har du muligvis ikke tilladelse til at arkivere det. Du viser eller ændrer tilladelser ved at vælge emnet i Finder og vælge Arkiv > Vis Info.";

/* NSFileWriteUnknownError, arguments are folder name where the file was going to be saved, and file name */
"Err512.df" = "Arkivet \"%2$@\" kunne ikke arkiveres i mappen \"%1$@\".";

/* NSFileWriteUnknownError, argument is a file name */
"Err512.f" = "Arkivet \"%@\" kunne ikke arkiveres.";

/* NSFileWriteNoPermissionError */
"Err513" = "Arkivet kunne ikke arkiveres, fordi du ikke har tilladelse til det.";

/* NSFileWriteNoPermissionError, first argument is the source, second argument is the destination */
"Err513(Copy).fp" = "\"%1$@\" kunne ikke kopieres, fordi du ikke har adgangstilladelser til \"%2$@\".";

/* NSFileWriteNoPermissionError, first arg: source, second arg: destination */
"Err513(Link).fp" = "\"%1$@\" kunne ikke forbindes, fordi du ikke har adgangstilladelser til \"%2$@\".";

/* NSFileWriteNoPermissionError, first arg: source file, second arg: destination file */
"Err513(Move).fp" = "\"%1$@\" kunne ikke flyttes, fordi du ikke har adgangstilladelser til \"%2$@\".";

/* NSFileWriteNoPermissionError, argument is a file name */
"Err513(Remove).f" = "\"%@\" kunne ikke fjernes, fordi du ikke har adgangstilladelser til det.";

/* NSFileWriteNoPermissionError */
"Err513-C" = "Du har ikke tilladelse.";

/* NSFileWriteNoPermissionError; suggestion applies to files or folders, hence the use of the word item */
"Err513-R" = "Du kan se og ændre tilladelser ved at vælge emnet i Finder og vælge Arkiv > Vis Info.";

/* NSFileWriteNoPermissionError, arguments are folder name where the file was going to be saved, and file name */
"Err513.df" = "Du har ikke tilladelse til at arkivere \"%2$@\" i mappen \"%1$@\".";

/* NSFileWriteNoPermissionError, argument is a file name */
"Err513.f" = "Du har ikke tilladelse til at arkivere \"%@\".";

/* NSFileWriteInvalidFileNameError */
"Err514" = "Emnet kunne ikke arkiveres, fordi arkivnavnet er ugyldigt.";

/* NSFileWriteInvalidFileNameError, argument is a file name */
"Err514(Remove).f" = "Emnet kunne ikke fjernes, fordi arkivnavnet \"%@\" er ugyldigt.";

/* NSFileWriteInvalidFileNameError */
"Err514-C" = "Arkivnavnet er ugyldigt.";

/* NSFileWriteInvalidFileNameError, argument is a file or folder name */
"Err514.f" = "Emnet kunne ikke arkiveres, fordi arkivnavnet \"%@\" er ugyldigt.";

/* NSFileWriteInapplicableStringEncodingError */
"Err517" = "Arkivet kunne ikke arkiveres med den angivne tekstkodning.";

/* NSFileWriteInapplicableStringEncodingError */
"Err517-C" = "Den anførte tekstkodning er ikke anvendelig.";

/* NSFileWriteInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err517-C.e" = "Tekstkodningen %@ er ikke anvendelig.";

/* NSFileWriteInapplicableStringEncodingError */
"Err517-R" = "Vælg om muligt en anden tekstkodning.";

/* NSFileWriteInapplicableStringEncodingError, argument is text encoding name (for instance 'Western (Mac OS Roman)' */
"Err517.e" = "Arkivet kunne ikke arkiveres med tekstkodningen %@.";

/* NSFileWriteInapplicableStringEncodingError, arguments are file name and text encoding name (for instance 'Western (Mac OS Roman)' */
"Err517.ef" = "Arkivet \"%2$@\" kunne ikke arkiveres med tekstkodningen %1$@.";

/* NSFileWriteUnsupportedSchemeError */
"Err518" = "Arkivet kunne ikke arkiveres, fordi den anførte URL-type ikke understøttes.";

/* NSFileWriteUnsupportedSchemeError */
"Err518-C" = "Den anførte URL-type understøttes ikke.";

/* NSFileWriteUnsupportedSchemeError, arguments are file name and URL scheme name (for instance ftp:) */
"Err518.fu" = "Arkivet \"%1$@\" kunne ikke arkiveres, fordi URL-typen %2$@ ikke understøttes.";

/* NSFileWriteUnsupportedSchemeError, argument is URL scheme name (for instance ftp:) */
"Err518.u" = "Arkivet kunne ikke arkiveres, fordi URL-typen %@ ikke understøttes.";

/* NSFileWriteOutOfSpaceError */
"Err640" = "Arkivet kunne ikke arkiveres, fordi der ikke er plads nok.";

/* NSFileWriteOutOfSpaceError, first arg: source, second arg: destination */
"Err640(Copy).fp" = "\"%1$@\" kunne ikke kopieres til \"%2$@\", fordi der ikke er plads nok.";

/* NSFileWriteOutOfSpaceError, first arg: source, second arg: destination */
"Err640(Link).fp" = "\"%1$@\" kunne ikke forbindes med \"%2$@\", fordi der ikke er plads nok.";

/* NSFileWriteOutOfSpaceError, first arg: source, second arg: destination */
"Err640(Move).fp" = "\"%1$@\" kunne ikke flyttes til \"%2$@\", fordi der ikke er plads nok.";

/* NSFileWriteOutOfSpaceError */
"Err640-C" = "Der er ikke nok plads.";

/* NSFileWriteOutOfSpaceError, argument is volume name */
"Err640-C.v" = "Der er ikke mere plads på enheden \"%@\".";

/* NSFileWriteOutOfSpaceError */
"Err640-R" = "Fjern nogle arkiver fra enheden, og prøv derefter igen.";

/* NSFileWriteOutOfSpaceError, argument is a file name */
"Err640.f" = "Du kan ikke arkivere \"%@\", fordi der ikke er plads nok.";

/* NSFileWriteOutOfSpaceError, arguments are file name and volume name */
"Err640.fv" = "Du kan ikke arkivere \"%1$@\", fordi der ikke er mere plads på enheden \"%2$@\".";

/* NSFileWriteVolumeReadOnlyError */
"Err642" = "Arkivet kunne ikke arkiveres, fordi enheden er skrivebeskyttet.";

/* NSFileWriteVolumeReadOnlyError */
"Err642-C" = "Enheden er skrivebeskyttet.";

/* NSFileWriteVolumeReadOnlyError, argument is volume name */
"Err642-C.v" = "Enheden \"%@\" er skrivebeskyttet.";

/* NSFileWriteVolumeReadOnlyError */
"Err642-R" = "Prøv at arkivere arkivet på en anden enhed.";

/* NSFileWriteVolumeReadOnlyError, argument is a file name */
"Err642.f" = "Du kan ikke arkivere \"%@\", fordi enheden er skrivebeskyttet.";

/* NSFileWriteVolumeReadOnlyError, arguments are file name and volume name */
"Err642.fv" = "Du kan ikke arkivere \"%1$@\", fordi enheden \"%2$@\" er skrivebeskyttet.";

/* A fallback error message. %@ is the error domain name, %ld is the error number */
"The operation couldn\\U2019t be completed. (%1$@ error %2$ld.)" = "Handlingen kunne ikke udføres. (%1$@ fejl %2$ld.)";

